Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Poropaimentolaisuutta koskeva suuri muutos tapahtui vuonna 1852 Norjan ja Suomen sekä vuonna 1889 Suomen ja Ruotsin välisten rajasulkujen seurauksena.
sme: Badjedilli nuppástuvai sakka, go Norgga ja Suoma gaskasaš rádji giddejuvvui 1852:s ja Suoma ja Ruoŧa gaskasaš rádji 1889:s.

source: Tällöin estettiin perinteinen jutaminen Enontekiöltä Jäämerelle.
sme: Ná árbevirolaš johtin Eanodagas Jiekŋameara riddui boatkanii.

source: Tämä tapahtuma vaikuttaa edelleen Käsivarren erämaan nykyisiin poronhoito-oloihin.
sme: Dát vuhtto ainge Giehtaruohttasa meahcceguovllu dálá boazodoallodilálašvuođain.

source: Alueen poronhoito on sopeutunut valtiollisten rajankäyntien lisäksi moniin muihin yhteiskunnallisiin muutoksiin.
sme: Guovllu boazodoallu lea vuogáiduvvan riikkaid rádjegeavvamiid lassin maiddái eará servodatnuppástusaide.

source: Paimentolaisesta elämäntavasta on luovuttu 1960-luvulla siirryttäessä asumaan kiinteisiin asumuksiin.
sme: Olbmot luhpe árbevirolaš badjedilis 1960-logus, go ásaiduvve fásta viesuide.

source: Hyvinvointivaltion tulo ja tekninen kehitys ovat muuttaneet poronhoitoa ja porosaamelaista elämäntapaa.
sme: Buresbirgenriikka leavvan guvlui ja teknihkalaš ovdáneapmi leat rievdadan boazodoalu ja boazosámi eallinvuogi.

source: Muutoksista huolimatta monet poronhoidon perinteiset piirteet ovat säilyneet nykypäiviin asti.
sme: Nuppástusain fuolakeahttá máŋggat árbevirolaš bealit leat seilon boazodoalus gitta dássážii.

source: Poroja hoidetaan edelleen suku- ja kyläkohtaisesti.
sme: Bohccuiguin barget ainge sogaid ja siiddaid mielde.

source: Paliskunnan päiväpalkkajärjestelmää ei Enontekiöllä ole käytössä, toisin kuin muualla poronhoitoalueella.
sme: Bálgosa beaivebálkávuogádat ii Eanodagas leat anus nugo eará sajis boazodoalloguovllus.

source: Jutaminen jatkuu pienessä mittakaavassa edelleen;
sme: Dán áiggege johtet muhtun muddui bohccuiguin;

source: kesäkylät ovat käytössä ja vasanmerkityksiin tunturialueelle mennään useiksi viikoiksi.
sme: leat geassesiiddastallamat ja badjeolbmot mannet miessemearkumii moanaide vahkuide.

source: Poronhoito on kokonaisuudessaan tämän alueen saamelaiskulttuurin tärkein aineellinen ja henkinen perusta.
sme: Boazodoallu lea buot buohkanassii dán guovllu sámekultuvrra deháleamos ávnnaslaš ja vuoiŋŋalaš vuođđu.

source: 2 Porotalouden järjestelyt ja rakenteet
sme: 3.1.2 Boazodoalu ordnemat ja rusttegat

source: Käsivarren erämaa-alue kuuluu kokonaisuudessaan Käsivarren paliskuntaan.
sme: Giehtaruohttasa meahcceguovlu gullá ollásit Giehtaruohttasa bálgosii.

source: Käsivarren erämaaalue (218 400 ha) käsittää 46 % paliskunnan kokonaispinta-alasta (485 200 ha).
sme: Giehtaruohttasa meahcceguovlu (218 400 ha) gokčá 46 % bálgosa ollesviidodagas (485 200 ha).

source: Käsivarren paliskunnan alueelle sijoittuvat myös Tarvantovaaran erämaa-alue (66 550 ha) ja Lätäsenon–Hietajoen soidensuojelualue (43 170 ha).
sme: Giehtaruohttasa bálgosa siste lea maiddái Darvvatvári meahcceguovlu (66 550 ha) ja Leahttáseanu–Jiehtájoga jekkiidsuodjalanguovlu (43 170 ha).

source: Lännessä paliskunta rajoittuu Ruotsiin, pohjoisessa ja koillisessa Norjaan.
sme: Oarjin bálgosa rádjin lea Ruoŧŧa, davvin ja nuortandavvin Norga.

source: Suomen puolella etelässä ja idässä Käsivarren paliskunnan naapurina on Näkkälän paliskunta.
sme: Suoma bealde lullin ja nuortan Giehtaruohttasa bálgosa ránnján lea Neakkela bálggus.

source: Ruotsin rajalla Könkämäeno on kesällä luonnollinen este porojen liikkumiselle.
sme: Ruoŧa ráji alde Rádjeeatnu lea geassit lunddolaš eastta bohccuid johtimii.

source: Suomen ja Norjan välille on 1950-luvun puolivälissä rakennettu poroaita, joka seurailee likimain valtakunnan rajaa.
sme: Suoma ja Norggas gaskii lea 1950logu gaskkamuttus ceggejuvvon boazoáidi, mii guorada sullii riikkaráji.

source: Samoin Näkkälän ja Käsivarren paliskuntien välillä on raja-aita.
sme: Seammaláhkai Neakkela ja Giehtaruohttasa bálgosiid gaskkas lea rádjeáidi.

source: Käsivarren paliskunnan laidunkiertoaita ulottuu Norjan rajalta pohjois-eteläsuunnassa Karesuvantoon.
sme: Giehtaruohttasa bálgosa guohtoneanamolssodanáidi Norgga rájis davil lulás gitta Gárasavvonii.

source: Porot eivät ole yhteispaimennuksessa, vaan kyläkunnat pitävät porotokkansa erillään paimentamalla niitä lähes ympäri vuoden.
sme: Bohccot eai gehččojuvvo ovttas, muhto siidagottit dollet bohccuideaset sierra nu, ahte guođohit daid measta birra jagi.

source: Käsivarren erämaa-alueella paimentaa kaksi kyläkuntaa.
sme: Giehtaruohttasa meahcceguovllus barget bohccuiguin guokte siidagotti.

source: Haltin– Munnikurkkion–Raittijärven alueella toimii Raittijärven kylä, ja sen etelä- ja länsipuolella KovaLabban kylä.
sme: Háldi–Muonnjagorži–Ávžžášjávrri guovllus lea Ávžžášjávrri siida ja dan lulá- ja oarjjabealde Kova-Labba siida.

source: Käytännön poronhoidossa kylät jakautuvat talvisin pienempiin perhekuntaisiin tokkiin.
sme: Beaivválaš boazodoalus siiddat juohkásit ain dálvviáigge unnit ealuide bearašgottiid mielde.

source: Käsivarren paliskunnan poronhoito perustuu ympärivuotiseen luonnonlaitumien käyttöön, eikä porojen lisäruokintaa ennen talvea 1998–1999 ole juurikaan harjoitettu. Talvi- ja kevätpaimennus on intensiivistä ja perustuu jatkossa laidunkiertosuunnitelmaan.
sme: Bohccuid eai báljo biebman ovdal dálvvi 1998–1999. Dálvit ja giđđat guođohit viššalit, ja boahtteáiggis lea jurdda guođohišgoahtit guohtoneatnamiid molssodansplána mielde.

source: Käsivarren erämaa-alueella tai sen välittömässä läheisyydessä sijaitsee kuusi porojen käsittelypaikkaa.
sme: Giehtaruohttasa meahcceguovllus dahje dan lahkosiin leat guhtta bohccuid gieđahallanbáikki.

source: Näistä kolme on erämaa-alueen sisällä (kuva 2).
sme: Dáin golbma leat meahcceguovllu siste (govva 2).

source: Poromiesten kesäaikainen työhuippu ajoittuu vasanmerkityksen aikoihin juhannuksen molemmin puolin jatkuen joinakin vuosina pitkälle heinäkuuhun.
sme: Geasiáigge badjeolbmuin leat hohpoleamos áiggit miessemearkuma áigge mihcamáraid goabbat bealde ja joatkašuvvet muhtumin guhkás suoidnemánu beallai.

source: Tällöin Raittijärven kyläkunnan porot merkitään Pihtsusjärven merkitysaidassa ja Kova-Labban kyläkunnan porot Jehkastunturin juurella, erämaa-alueen ulkopuolella sijaitsevassa aidassa.
sme: Dalle Ávžžášjávrri siidagotti bohccot merkejuvvojit Bihčosjávrri merkengárddis ja Kova-Labba siidagotti bohccot Jeahkkaža vuolde, gárddis, mii lea meahcceguovllu olggobealde.

source: Toinen työhuippu on syksyllä ja syystalvella erotusten aikaan.
sme: Nubbi hohpolaš áigi deaivá čakčii ja čakčadálvvi rátkimiidda.

source: Erotukset jatkuvat usein tammikuulle.
sme: Rátkimat bistet dávjá gitta ođđajagimánnui.

source: Raittijärven kylän porot kerätään ja erotellaan Raittijärven erotusaidassa ja tuodaan jutamalla Kilpisjärven pohjoispuolella sijaitsevaan teurastuspaikkaan.
sme: Ávžžášjávrri siidda bohccot čohkkejuvvojit ja rátkojuvvojit Ávžžášjávrri gárddis ja jođihuvvojit Gilbbesjávri davábeale njuovvansadjái.

source: KovaLabban kyläkunnan poroerotukset pidetään Namakkajärven tai Haukioivin aidoissa.
sme: Kova-Labba siidagotti bohccot rátkojuvvojit Njamatjávrri dahje Hávgoaivvi gárddiin.

source: Namakasta on suunniteltu Kova-Labban ja Raittijärven yhteistä poroerotuspaikkaa, josta porot kuljetettaisiin kuljetuskujaa pitkin EU:n hyväksymään poroteurastamoon Ruotsin Keinovuopioon.
sme: Njamatjávrris lea jurddašan dahkat KovaLabba ja Ávžžášjávrri oktas rátkingárddi, mas bohccot jođihuvvošedje fievrridanguji mielde EU:a dohkkehan boazonjuovahahkii ruoŧabeale Geaidnovuohppái.

source: Kuljetuskuja otettiin käyttöön syksyllä 1998.
sme: Fievrridangudji váldojuvvui atnui čakčat 1998.

source: 3 Porotalouden merkityksestä
sme: 3.1.3 Boazodoalu mearkkašumi birra

source: Käsivarren paliskunnassa oli poronhoitovuonna 1996/97 lukuporoja 7 240 kpl.
sme: Giehtaruohttasa bálgosis ledje boazodoallojagi 1996/97 áigge 7 240 lohkobohcco.

source: Näistä erämaaalueen ja paliskunnan maapinta-alojen suhteessa (218 400 ha/456 700 ha) laskettuna 46 %:n eli noin 3 360 lukuporon voidaan arvioida laiduntaneen erämaa-alueella.
sme: Go rehkenastá meahcceguovllu ja bálgosa eanaviidodagaid mielde (218 400 ha/456 700 ha), de sáhttá árvvoštallat ahte dáin lohkkobohccuin 46 % (sullii 3 360 heakka) leat leamaš meahcceguovllus.

source: Tämä on reilu aliarvio, sillä osalla erämaan ulkopuolisia alueita muut maankäyttömuodot vähentävät porotalouden mahdollisuuksia.
sme: Dát lea sakka vulosguvlui árvvoštallon, dasgo muhtun guovlluin meahcceguovllu olggobealde eará eanageavahanhámit geahpedit boazodoalu vejolašvuođaid.

source: Poronhoitovuonna 1996/97 Käsivarren paliskunnassa oli 157 poronomistajaa.
sme: Giehtaruohttasa bálgosis ledje boazodoallojage 1996/97 157 boazoeaiggáda.

source: Noin 70 henkilöä omistaa Käsivarren erämaa-alueella laiduntavia poroja.
sme: Sullii 70:s leat bohccot Giehtaruohttasa meahcceguovllus.

source: Riista- ja kalatalouden tutkimuslaitoksen suorittaman porotutkimuksen ja Oulun yliopiston maantieteen laitoksen vuosina 1995–1998 suorittamien laiduninventointien tuloksena paliskunnan jäkälälaitumet osoittautuivat kuluneiksi ja talvilaitumet luokiteltiin huonoiksi.
sme: RKTL:a boazodutkamuša ja Oulu allaoahpahaga eatnandiehtagalágádusa guohtuninventeremiid (1995–1998) mielde bálgosa jeageleatnamat ledje nohkan ja dálveguohtoneatnamat klassifiserejuvvojedje fuotnin.

source: Tämä johti paliskunnan suurimman sallitun eloporomäärän alentamiseen poronhoitovuoden 1997/98 alusta 13 000:sta 12 000:een ja edelleen vuoden 2000 alusta 12 000:sta 10 000:een.
sme: Dát dagahii dan, ahte bálgosa alimus lobálaš ealihanboazolohku vuoliduvvui boazodoallojagi 1997/98 álggu rájes 13 000:s 12 000:ii ja jagi 2000 álggu rájes ain 12 000:s 10 000:ii.

source: Vuonna 1997 toteutetun kesälaiduninventoinnin perusteella Tunturi-Lapin paliskunnissa myös porojen kesäravinnon määrä niin maaneliökilometriä kuin eloporoakin kohti laskettuna oli alempi kuin muualla.
sme: 1997:s ollašuhtton geasseguohtuninventerema vuođul Duottar-Sámi bálgosiin maiddái bohccuid geassebiepmu mearri lei sihke eananjealjehaskilomehtera ja ealihanbohcco nammii rehkenasttedettiin unnit go eará sajis.

source: Vuosittaisesta luonnonolosuhteiden vaihtelusta johtuva kannanvaihtelu näkyy selvästi Käsivarren paliskunnan poromäärissä ja siten myös tuotannon määrässä.
sme: Jahkásaš luonddudilálašvuođaid molsašuddamis boahtti máddodatmolsašuddan vuhtto čielgasit Giehtaruohttasa bálgosa boazologuin ja ná maiddái buvttadanmearis.

source: Suotuisina vuosina 1980-luvun jälkipuoliskolla paliskunnassa käsiteltyjen porojen määrä oli jopa yli 20 000, ja teuraidenkin määrä yli 5 000. Toisaalta paliskunnassa on ollut 1990-luvun alkupuolella useita vaikeita vuosia peräkkäin, joten todelliset eloporomäärät ovat jääneet selvästi alle suurimman sallitun vaihdellen 1990luvulla välillä 5 400–8 400.
sme: 1980-logu loahpageahčen ledje buorit jagit ja dalle bálgosis gieđahalle juoba badjel 20 000 bohcco ja njuvvojedjege badjel 5 000. Nuppe dáfus bálgosis leat leamaš 1990-logu álggogeahčen moanat heajos jagit maŋŋálagaid, ja nuba duođalaš ealihanboazologut leat báhcán mealgat alimus lobálaš boazologu vuolábeallai.

source: Vaikeat vuodet näkyvät myös paliskunnan teurasmäärissä, jotka putosivat 1980-luvun lopun huippuvuosista (4 700–5 000) vuosikymmenen vaihteeseen siirryttäessä noin puoleen ollen kolmena vuonna alle 1 000.
sme: Heajos jagit vuhttojit maiddái bálgosa njuovvanloguin, mat gahčče 1980-logu loahpa alimus jagiin (4 700–5 000) 1990-logu álggogeahčen sullii beallái mánnašuvvon loguin. Dalle golmma jagi áigge njuvvojedje vuollel 1 000 bohcco.

source: Erämaa-alueen teurasmäärä oli poronhoitovuonna 1996/97 noin 570 poroa.
sme: Meahcceguovllus njuvvojedje boazodoallojage 1996/97 sullii 570 bohcco.

source: Teuraiden lihan arvoksi 28 mk:n [noin 4,70 €] kilohinnalla ja 20 kg:n keskipainolla tulee noin 320 000 mk [53 780 €].
sme: Njuovvanbohccuid bierggu árvun šaddá 28 mk:a [4,70 €] kilohattiin ja 20 kg:a gaskadeattuin sullii 320 000 mk [53 780 €].

source: Poronomistajaa kohden se merkitsee keskimäärin 4 700 mk:n [790 €] bruttotuloa.
sme: Boazoeaiggáda nammii dát mearkkaša gaskamearálaččat 4 700 mk:a [790 €] bruttodietnasiid.

source: Keskiarvo korostaa vähäporoisten poronomistajien, esimerkiksi lasten, merkitystä perheen toimeentulon kannalta.
sme: Gaskaárvvus boahtá bures ovdan smávva boazoeaiggádiid, ovdamearkka dihte mánáid, mearkkašupmi bearraša áigáiboađu dáfus.

source: Päätoimisten poronomistajien bruttotulo on huomattavasti suurempi.
sme: Váldodoaibmasaš boazoeaiggádiid bruttodietnasat leat mealgat stuoribut.

source: Porotaloudella on lisäksi huomattava merkitys kylien asuttuna pitämisessä.
sme: Boazodoallu váikkuha ollu maiddái dasa, ahte gilit eai beasa ávdinluvvat.

source: Poronhoidolla on toimeentulollisten vaikutusten lisäksi suuri kulttuurinen merkitys Käsivarren saamelaisille.
sme: Go olbmot barget bohccuiguin, de das ii leat dušše áigáiboađus jearaldat, muhto dat mearkkaša maiddái kultuvrralaččat ollu Giehtaruohttasa sámiide.

source: Porotalouden merkitystä arvioitaessa ei siten riitä pelkkä rahamääräinen arvio, sillä se on yksi keskeinen saamelaiskulttuurin perusta.
sme: Boazodoalu mearkkašumi guorahaladettiin ii leat nappo doarvái dušše árvvoštallat dan ruđalaš mearkkašumi, dasgo boazodoallu lea oalle mávssolaš oassi sámekultuvrras.

source: Poronhoidolla on myös laajempaa yhteiskunnallista merkitystä.
sme: Boazodoalus lea maiddái viidáset servodatlaš mearkkašupmi.

source: Esimerkiksi Lapin matkailu tukeutuu vahvasti poroon ja poronhoitoon liittyviin mielikuviin.
sme: Ovdamearkka dihte Lappi turismmas boazu ja bohccostallamii guoskevaš miellagovat leat guovddážis.

source: 3.1. 4 Porotalous ja erämaalaki
sme: 3.1.4 Boazodoallu ja meahcceguovloláhka

source: Erämaalaki tukee porotaloutta: Erämaalain yksi tarkoitus on turvata luontaiselinkeinojen asema.
sme: Meahcceguovloláhka doarju boazodoalu: meahcceguovlolága oktan ulbmilin lea dorvvastit luondduealáhusaid sajádaga.

source: Lisäksi laki antaa mahdollisuuden poronhoidon tarvitsemien käyttöoikeuksien luovuttamiseen.
sme: Dasa lassin meahcceguovloláhka addá vejolašvuođa luohpadit boazodoalus dárbbašlaš geavahanvuoigatvuođaid.

source: Erämaalaki ei kuitenkaan sisällä poronhoitoa yksityiskohtaisesti ohjaavia säädöksiä;
sme: Meahcceguovlolágas eai leat goittot mielde njuolggadusat, mat stivrejit dárkileappot boazodoalu.

source: ne ovat poronhoitolaissa.
sme: Dat gávdnojit boazodoallolágas.

source: Erämaat on tarkoitettu porolaitumiksi, mutta erämaalaki säätää laidunten käytöstä vain tavoitteellisella tasolla.
sme: Meahcceguovllut leat oaivvilduvvon bohccuid guohtoneanan, muhto meahcceguovloláhka mudde guohtoneatnamiid geavaheami dušše ulbmillaš dásis.

source: ”Luontaiselinkeinojen turvaamisella” tarkoitetaan myös, että laidunten kunto tulee säilyttää hyvänä pitkällä tähtäimellä.
sme: ”Luondduealáhusaid dorvvastemiin” oaivvildit maiddái dan, ahte guohtoneatnamiid dilli galgá seailluhuvvot buorrin guhkesáiggeulbmiliin.

source: Kyseessä on kestävän käytön periaate.
sme: Jearaldagas lea bistevaš geavaheami prinsihppa.

source: Poronhoitolaissa laidunten kestävää käyttöä ohjataan eloporojen enimmäismäärällä.
sme: Boazodoallolágas guohtoneatnamiid bistevaš geavaheami stivrejit alimus ealihanboazologuiguin.

source: Poronhoitolain mukaan ”paliskunnan eloporojen enimmäismäärää määrätessään maa- ja metsätalousministeriön on kiinnitettävä huomiota siihen, että talvikautena paliskunnan alueella laidunnettavien porojen määrä ei ylitä paliskunnan talvilaitumien kestävää käyttöä”.
sme: Boazodoallolága mielde ”bálgosa alimus ealihanboazologu mearridettiin eana- ja meahccedoalloministeriija galgá giddet fuopmášumi dasa, ahte dálvviáigge bálgosa siste eai galgga dollojuvvot eanet bohccot go bálgosa dálveguohtoneatnamat girdet bistevaš geavaheami vuogi mielde”.

source: Erämaalain tavoitteena on myös alueen erämaaluonteen säilyttäminen.
sme: Meahcceguovlolága ulbmilin lea maiddái seailluhit guovllu meahcceguovloiešlági.

source: Kuten edellisistä kappaleista ilmenee, ”erämaaluonne” ei kuitenkaan voi tarkoittaa täydellistä luonnontilaa koko alueella, koska erämaalaki hyväksyy porotalouden ympäristövaikutukset, kunhan porotalous toimii kestävästi.
sme: Nugo ovddit bihtáin boahtá ovdan, de ”meahcceguovloiešláhki” ii goittot sáhte oaivvildit ollislaš luonddudili oppa guovllus, dasgo meahcceguovloláhka dohkkeha boazodoalu birasváikkuhusaid, go beare boazodoallu doaibmá bistevaš vuogi mielde.

source: Jäkäliköt ja muut porojen ravintokasvit tulevat siten olemaan jatkuvasti käytössä.
sme: Jeagil ja bohccuid eará biebmošattut bohtet leat ná dađistaga anus.

source: Poroaidat, kämpät ja muut porotalouden rakenteet kuuluvat erämaahan. Poromiehet voivat liikkua erämaassa maastoajoneuvoilla kesällä ja talvella, ja he voivat ottaa sieltä polttopuunsa.
sme: Boazoáiddit, gámppát ja boazodoalu eará rusttegat gullet meahcceguvlui, badjeolbmot sáhttet johtalit meahcis mohtorfievrruiguin geassit ja dálvit ja sii sáhttet váldit doppe boaldinmuora.

source: Erämaalain kanta suurpetoihin on jossain määrin ristiriitainen.
sme: Meahcceguovlolága oaidnu stuorranávddiid hárrái manná muhtun muddui ruossalassii.

source: Lain tavoite ”erämaaluonteen säilyttäminen” pitää sisällään ajatuksen, että erämaassa on susia, karhuja, ahmoja ja kotkia.
sme: Lága ulbmil ”meahcceguovloiešlági seailluheapmi” sisdoallá jurdaga ahte meahcceguovllus gávdnojit gumppet, guovžžat, geatkkit ja goaskimat.

source: Tavoite ”luontaiselinkeinojen turvaaminen” merkitsee kuitenkin, että petojen määrä ei voi olla kovin suuri, sillä poronhoidon edut on sovitettava yhteen suurpetojen esiintymisen kanssa.
sme: Ulbmil ”luondduealáhusaid dorvvasteapmi” mearkkaša goittot dan, ahte boraspirelohku ii sáhte leat beare stuoris, dasgo boazodoalu beroštumit galget oktiiheivehuvvot stuorranávddiid gávdnomiin guovllus.

source: Käytännössä asiaa ohjaamaan on laadittu valtakunnallinen peto-ohjelma, jossa määritellään petokantojen tavoitesuuruudet eri osissa Suomea.
sme: Dán ášši stivrema várás lea dahkkojuvvon váldegottálaš návdeprográmma, mas meroštallojit návdenáliid ulbmilsturrodagat sierra guovlluin Suomas.

source: Valtio maksaa korvausta petojen tappamista poroista.
sme: Stáhta máksá buhtadusa návddiid goddin bohccuid ovddas.

source: Suden ja karhun kantoja säädellään myös metsästyksellä.
sme: Gumpe- ja guovžanáliid muddejit maiddái bivddu bokte.

source: 3.1. 5 Suunnitelman esitykset
sme: 3.1.5 Plána árvalusat

source: • Metsähallitus ottaa toimissaan sekä suunnitelman maankäyttöön liittyvissä esityksissä ja suosituksissa huomioon saamelaiskulttuuriin kuuluvan poronhoidon harjoittamisen edellytykset.
sme: • Meahciráđđehus váldá doaimmainis ja plána eanageavaheapmái guoskevaš árvalusain ja ávžžuhusain vuhtii sámekultuvrii gullevaš boazodoaluin barganvejolašvuođaid.

source: Poronhoidon yksityiskohtainen ohjaus ei kuitenkaan kuulu Metsähallitukselle.
sme: Boazodoalu dárkilet stivren ii goittot gula Meahciráđđehussii.

source: Metsähallitus ei tee tässä yhteydessä porotalouden järjestelyitä – kuten rakenteita, laidunnusta ja poromääriä
sme: Meahciráđđehus ii daga dán oktavuođas boazodoalu ordnemiidda – dego rusttegiidda, guođoheapmái ja boazologuide – guoskevaš árvalusaid.

source: 3.1. 6 Suunnitelman suositukset
sme: 3.1.6 Plána ávžžuhusat

source: • Metsähallitus näkee laiduntutkimukset yhdessä paliskunnan kanssa tärkeiksi ja esittää niiden jatkamista.
sme: • Meahciráđđehusa mielas lea mávssolaš čađahit guohtundutkamiid ovttas bálgosiin ja árvala daid joatkima.

source: Peruste: Porotalouden turvaaminen on erämaalain keskeinen tavoite.
sme: Ágga: Boazodoalu dorvvasteapmi lea meahcceguovlolága guovddáš ulbmil.

source: • Eri käyttömuotojen vaikutukset porotalouteen tulisi selvittää tutkimuksellisesti.
sme: • Sierra geavahanhámiid váikkuhusaid boazodollui galggašii čielggadit dutkamiid vuođul.

source: Perusteet: Porotalouden ja saamelaiskulttuurin turvaaminen, erämaalain tavoitteiden yhteensovittaminen, hoito- ja käyttösuunnitelmien parantaminen.
sme: Ágga: Boazodoalu ja sámekultuvrra dorvvasteapmi, meahcceguovlolága ulbmiliid oktiiheiveheapmi, dikšun- ja geavahanplánaid buorideapmi.

source: 3.2 Kalavesien hoito ja kalastus
sme: 3.2 Guollečáziid dikšun ja guolástus

source: Käsivarren erämaa-aluetta luonnehtivat suurtunturien ja niiden kainalossa olevien pienehköjen järvien ja jokien välinen vuorottelu sekä alueen itäosaa hallitseva Lätäseno sivujokineen.
sme: Giehtaruohttasa meahcceguovllus leat stuorra duoddarat ja daid vuolde smávvalágan jávrrit ja jogat. Guovllu nuorttageahčen lea hui guovddážis Leahttáseatnu oalgejogaidisguin.

source: Länsi- ja luoteisosan tunturialueella vesistöt sijaitsevat korkeiden tuntureiden välisissä painanteissa tavallisimmin 600–800 m:n korkeudessa.
sme: Duottarguovllus Giehtaruohttasa meahcceguovllu oarjja- ja oarjedavágeahčen čázádagat leat alla duoddariid gaskasaš lekkiin dábálepmosit 600–800 m allodagas.

source: Norjan rajan tuntumassa olevat pienet järvet sijaitsevat jopa yli 1 000 m:n korkeudessa ja alueen kaakkoiskulmassa puolestaan noin 430–450 m:n korkeudessa.
sme: Norgga ráji lahkosiid jávrrit leat juoba badjel 1 000 m allodagas ja guovllu nuortalulágeahčen fas sullii 430–450 m allodagas.

source: Suurista korkeuseroista johtuen alueen jokivesistöille ovat tyypillisiä jyrkät kosket ja putoukset.
sme: Stuorra allodatearuid dihte guovllu jogain leat valjis geavgŋát ja goržžit.

source: Käsivarren erämaa-alueen kokonaispinta-alasta on vettä noin 4 %. Alueen suurimpia järviä ovat Pihtsus-, Termis-, Poro- ja Somasjärvi.
sme: Giehtaruohttasa meahcceguovllu ollesviidodagas leat čázit sullii 4 %. Guovllu stuorimus jávrrit leat Bihčos-, Dierpmes-, Boazo- ja Somašjávri.

source: Suurin osa vesistä kuuluu Tornion–Muonionjoen päävesistöalueeseen (no 67), jonka vedenjakaja noudattelee likimain Suomen ja Norjan välistä rajaa.
sme: Eanas čázádagat gullet Duortnos–Muoniojoga váldočázádatguvlui (nr 67), man čáhcejuoga manná sullii Suoma ja Norgga riikkaráji mielde.

source: Poikkeuksen muodostavat Kahperusvaarasta länteen laskevat vedet, jotka kuuluvat Skibottenjoen vesistöalueeseen.
sme: Spiehkastahkan dás leat Gahperusain oarjjás luoiti čázit, mat gullet Ivgubađajoga čázádatguvlui.

source: Erämaa-alueen sisällä Termisvaaralta Ropitunturille ulottuva vedenjakaja jakaa vesistöt itään laskeviin Lätäsenon valuma-alueen vesistöihin (67.7-alkuiset osa-alueet) ja lounaaseen laskeviin Könkämäenon valuma-alueen vesistöihin (67.6-alkuiset osa-alueet). (kuva 3)
sme: Meahcceguovllu siste Dierpmesváris Roabiduoddarii olli čáhcejuoga juohká čáziid nuorttas luoiti Leahttáseanu golganguovllu čáziide (67.7-álgosaš oasseguovllut) ja oarjjáslulás luoiti Rádjeeanu golganguovllu čáziide (67.6-álgosaš oasseguovllut) (govva 3).

source: Käsivarren erämaa-alueen vedet ovat puhtaita.
sme: Giehtaruohttasa meahcceguovllu čázit leat buhttásat.

source: Karusta maaperästä ja soiden vähäisyydestä johtuen valtaosa järvistä on hyvin kirkasvetisiä, niukkaravinteisia ja vähähumuksisia.
sme: Guorba eanavuođu ja jekkiid vátnivuođa dihte eanas čázádagain lea hui čielga čáhci ja dain leat vánis biebmoávdnasat ja unnán humus.

source: Vähäinen tuottokyky on suoraan yhteydessä pohjoiseen sijaintiin ja ilmastoon.
sme: Čáziid guorbbasvuohta lea njuolgga oktavuođas dasa, ahte čázit leat davvin, gos lea davvidálkkádat.

source: Vedet ovat jäässä suurimman osan vuotta, joten tuotanto – esimerkiksi kalojen kasvu – ajoittuu vain muutamaan kesäkuukauteen.
sme: Čázit leat jieŋas eanas oasi jagis, ja nuba daid buvttadeapmi – ovdamearkka dihte guliid šaddan – dáhpáhuvvá dušše dan moatte geassemánu áigge.

source: 3.2. 2 Kalasto
sme: 3.2.2 Guoládat
